[
  {
    "id": "about-company-1761541348905",
    "title": "",
    "content": "<p><span style=\"color: rgb(192, 57, 43);\">PHÚ AN PHÁT - NHÀ CUNG CẤP THÉP CHUYÊN NGHIỆP</span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\">Năm 2009, Phú An Phát được thành lập tại Đồng Nai với diện tích ban đầu là 200m2. Hơn 15 năm trôi qua, với sự tin tưởng ủng hộ của Quý khách hàng cùng ý chí không ngừng nâng cao chất lượng dịch vụ, phát triển về mọi mặt, mạng lưới Phú An Phát đã mở rộng quy mô, đặt thêm các chi nhánh tại 2 tỉnh thành trung tâm của đất nước là Đồng Nai và Hà Nội, diện tích mỗi chi nhánh lên đến hơn 3000m2 mặt sàn cùng hàng trăm nhân viên dày dạn kinh nghiệm, tự tin phục vụ tất cả các khách hàng từ Nam ra Bắc, bao gồm:&nbsp;</span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\">· <strong>Công Ty TNHH Phú An Phát (PAP)&nbsp;</strong></span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\">· Công Ty TNHH SX-TM-DV Hảo An Phát (HAP)&nbsp;</span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\">· Công Ty TNHH MTV Tinh Nguyên Hảo (TNH)&nbsp;</span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\">· Công Ty TNHH Bảo An Phát (BAP)&nbsp;</span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\">· Công Ty TNHH TM-DV-SX Hưng Thịnh Phát (HTP)&nbsp;<strong>&nbsp;</strong></span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(8, 25, 55);\"><strong>Hiện nay, Phú An Phát và mạng lưới của Phú An Phát hoạt động trong các lĩnh vực thương mại, xuất nhập khẩu thép khuôn mẫu, thép chế tạo, thép hợp kim; xử lý nhiệt; gia công cơ khí: cắt cưa, cắt Laser CNC, cắt Oxy-Gas CNC, phay – mài 6 mặt khổ lớn.</strong>&nbsp;Đặc biệt, Tinh Nguyên Hảo là công ty chuyên gia công chi tiết chính xác kim loại tấm và gang đúc, thiết kế, sản xuất, lắp ráp máy móc tự động hoá theo yêu cầu của khách hàng.&nbsp;</span></p><p style=\"text-align: justify;\"><span style=\"color: rgb(192, 57, 43);\"><strong>&nbsp;</strong></span></p>",
    "images": [
      {
        "url": "/uploads/about/about-1761635522103.png",
        "caption": "",
        "width": 700,
        "height": 500
      }
    ],
    "section": "company",
    "updatedAt": "2025-10-28T07:12:12.235Z"
  }
]